Repository: V-inaya-K/Vanilla
Catalog: assets/lang/app_*.arb
Languages: hi

# app_title
source: Vanilla
hi: वनीला

# search_hint
source: Search
hi: खोजें

# scam_caller_id
source: Scam Caller-ID Checker
hi: स्कैम कॉलर-आईडी चेकर

# scam_website
source: Scam Website Checker
hi: स्कैम वेबसाइट चेकर

# scam_message
source: Scam Message Checker
hi: स्कैम संदेश चेकर

# scam_email
source: Scam Email Checker
hi: स्कैम ईमेल चेकर

# caller_id_description
source: Allows you to check for fraud Caller-ID
hi: आपको धोखाधड़ी कॉलर-आईडी की जांच करने की अनुमति देता है

# website_description
source: Allows you to check for fraud Website
hi: आपको धोखाधड़ी वेबसाइट की जांच करने की अनुमति देता है

# message_description
source: Allows you to check for fraud Messages
hi: आपको धोखाधड़ी संदेशों की जांच करने की अनुमति देता है

# email_description
source: Allows you to check for fraud Email
hi: आपको धोखाधड़ी ईमेल की जांच करने की अनुमति देता है

source: Verify
hi: सत्यापित करें

source: Logout
hi: लॉगआउट
